Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vil-konsultere-om-styringen-av-statlige-samiske-videregaaende-skoler.html.tmx
Source language: nob
Languages: sme

source: Vil konsultere om styringen av statlige samiske videregående skoler / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Háliida konsulteret stáhtalaš sámi joatkkaskuvllaid stivrejumi birra / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Vil konsultere om styringen av statlige samiske videregående skoler
sme: Háliida konsulteret stáhtalaš sámi joatkkaskuvllaid stivrejumi birra

source: 16. november 2012
sme: 16. Skábmamánnu 2012

source: Sametingsrådet har bedt Utdanningsdirektoratet (Udir) om konsultasjoner vedrørende forslaget om avvikling av ordningen med eget statlig styre for de statlige samiske videregående skolene i Karasjok og Kautokeino.
sme: Sámediggeráđđi lea bivdán konsultašuvnnaid Oahpahusdirektoráhtain (Odir) dan birra ahte loahpahit dan ortnega ahte stáhtalaš sámi joatkkaskuvllain Kárášjogas ja Guovdageainnus lea sierra stáhtalaš stivra.

source: Sametingsrådet ønsker å vite hvordan Udir og regjeringen har tenkt å ivareta de oppgavene som det nåværende styret har, hvis styret avvikles.
sme: Sámediggeráđđi háliida diehtit mo Odir ja ráđđehusa leat jurddašan fuolahit daid bargamušaid, mat dálá stivrras leat, jus stivra loahpahuvvo.

source: -Sametingsrådet har bedt om konsultasjoner i denne saken fordi vi mener det er av stor viktighet at de statlige samiske videregående skolene sikres en forutsigbar og trygg fremtid og en forsvarlig og ansvarlig forvaltning.
sme: -Sámediggeráđđi lea bivdán konsultašuvnnaid dán áššis go min miela mielde lea hui deaŧalaš ahte stáhtalaš sámi joatkkaskuvllaide sihkkarastojuvvo einnostahtti ja oadjebas boahtteáigi ja dohkálaš ja ovddasvástideaddji hálddašeapmi.

source: Jeg har fått forsikringer fra politisk ledelse i Kunnskapsdepartementet om at staten vil fortsette å forvalte de to samiske videregående skolene nå når vi klart har sagt i fra at Sametinget ikke ser at det er mulig å overta forvaltningen, sier Sametingets visepresident Laila Susanne Vars.
sme: Máhttodepartemeantta plolitihkalaš njunnošat leat munnje dáhkidan ahte stáhta joatká hálddašit dan guovtti sámi joatkkaskuvlla, mat mis leat dál go mii leat čielgasit dadjan ahte Sámedikkis ii leat vejolašvuohta váldit badjelasas hálddašeami, dadjá Sámeidikki várrepresideanta Laila Susanne Vars.

source: Sametinget har i sin opplæringsmelding som ble vedtatt våren 2012, besluttet at Sametinget ikke ser det som aktuelt å overta eierskapet til de samiske videregående skolene så lenge Sametingets konsultasjonsrett i forhold til budsjettmessige saker er svært begrenset.
sme: Sámediggi lea dan oahpahusdieđáhusas mii dohkkuvvui 2012 giđa, mearridan ahte Sámediggi ii oainne vejolašvuođa oamastit sámi joatkkaskuvllaid nu guhká go Sámedikki konsultašuvdnavuoigatvuohta bušeahttaáššiid ektui lea nu gárži.

source: I Sametingets melding om opplæring og utdanning, som ble behandlet i plenum i 23.02.2012 under sak SP 007/12 heter det:
sme: Sámedikki dieđáhusas oahpahusa ja oahpu birra, mii meannuduvvui dievasčoahkkimis 23.02.2012 áššis SP 007/12 daddjojuvvo:

source: Sametingets standpunkt er derfor at Sametinget ikke skal ta på seg oppgaven med forvaltning av de statlige videregående skolene i Kautokeino og Karasjok eller andre skoler før Sametingets rolle i budsjettsammenheng er blitt styrket og rammeverket for et samisk eierskap til skolene er på plass.
sme: Sámedikki oaidnu lea ge dasto ahte Sámediggi ii galgga váldit badjelasas Guovdageainnu ja Kárášjoga stáhtalaš joatkkaskuvllaid dahje eará skuvllaid hálddašeami, ovdal go Sámedikki rolla bušeahttaoktavuođas lea nannejuvvon ja ovdal go skuvllaid sámi oamasteapmái leat biddjojuvvon čielga rámmat.

source: Sametinget skal bidra til at sentrale myndigheter sikrer elevenes og lærlingenes rettigheter, og til en forskriftsfesting av pliktene til eieren/forvalteren av de samiske videregående skolene og sikring av finansiering av den samiske videregående opplæringen over statsbudsjettet.
sme: Sámedikki bargun lea váikkuhit ahte guovddáš eiseválddit sihkkarastet ohppiid dahje fidnoohppiid vuoigatvuođaid, láhkaásahusain nannet oamasteddjiid/hálddašeddjiid geatnegasvuođaid ja sihkkarastit sámi joatkkaoahpahussii ruhtadeami stáhtabušeahtas.

source: Konsultasjonene skal skje med utgangspunkt i Sametingets vedtak i sak 08/08 Samisk videregående opplæring-forvaltningsmodell og r apporten fra arbeidsgruppe med medlemmer fra Kunnskapsdepartementet (KD), Sametinget og Utdanningsdirektoratet med tittelen ”De statlige samiske videregående skolene – vurdering av framtidig forvaltningsansvar”, avgitt i juni 2007.
sme: Konsultašuvnnat galget čađahuvvot Sámedikki mearrádusa vuođul áššis 08/08 Sámi joatkkaoahppu – hálddašanmodealla ja dan bargojoavkku raportta vuođul mas ledje lahtut Máhttodepartemeanttas (MD), Sámedikkis ja Oahpahusdirektoráhtas, mas lei namahus , geigejuvvo 2007 geassemánus.

source: I tilrådningene fra rapporten heter det blant annet at ordningen med et eget statlig styre for de samiske videregående skolene skal avvikles.
sme: Raportta rávvagiin daddjojuvvo earret eará ahte dat ortnet ahte sámi joatkkaskuvllain lea sierra stáhtalaš stivrejupmi, galgá loahpahuvvot.

source: -Det er viktig for Sametinget å få en endelig forsikring fra direktoratet og regjeringen om at de samiske videregående skolene skal forbli statlige og ikke underlegges fylkeskommunal forvaltning.
sme: -Sámediggái lea deaŧalaš oažžut loahpalaš dáhkádusa direktoráhtas ja ráđđehusas ahte sámi joatkkaskuvllat galget bissut stáhtalažžan eai ge biddjojuvvot fylkkagielddalaš hálddašeami vuollásažžan.

source: Det er meget positivt at prosessen med å sikre de samiske videregående skolene bedre lokaler er kommet godt i gang, et godt læringsmiljø er avgjørende for at skolene skal kunne utvikles og sikres et stabilt elevtall, sier Laila Susanne Vars.
sme: Lea hui buorre go dat proseassa ahte sihkkarastit sámi joatkkaskuvllaide buoret lanjaid, lea bures ovdánan, buorre oahppanbiras lea mearrideaddjin dasa ahte skuvllat galget ovdánit ja ahte sihkkarastojuvvo dássidit ohppiidlohku, dadjá Laila Susanne Vars.

source: Sametinget har allerede i 2008 bedt om konsultasjoner med Kunnskapsdepartementet om arbeidsgruppens rapport, uten at dette er fulgt opp fra departementets side.
sme: Sámediggi lea 2008:s juo bivdán konsultašuvnnaid Máhttodepartemeanttain bargojoavkku raportta birra, almmá dan haga ahte ášši lea čuovvoluvvon departemeantta bealis.

source: Nå har Sametingsrådet sendt brev til politisk ledelse i KD hvor det bes om at Sametingsrådet konsulteres om styringen av de statlige samiske videregående skolene.
sme: Dál lea Sámediggeráđđi sádden reivve MD politihkalaš njunnošiidda mas bivdojuvvo ahte Sámediggeráđđi konsulterejuvvon stáhtalaš sámi joatkkaskuvllaid stivrejumi birra.

source: -De statlige samiske videregående skolene er av helt avgjørende betydning for å sikre samisk ungdom et unikt utdanningstilbud på videregående nivå i et urfolksperspektiv, som gjør det mulig å bevare, utvikle og styrke samiske språk, samisk kultur og samfunnsliv.
sme: -Stáhtalaš sámi joatkkaskuvllat leat áibbas deaŧalaččat dasa ahte sámi nuoraide sihkkarastojuvvo áidnalunddot oahppofálaldat joatkka dásis álgoálbmotperspektiivva vuođul, mii dahká vejolažžan gáhttet, ovddidit ja nannet sámegielaid, sámi kultuvrra ja servodateallima.

source: Fra Sametingsrådets side ønsker vi at skolene styrkes og sikres utviklingsmuligheter.
sme: Sámediggeráđi bealis mii háliidit ahte skuvllat galget nannejuvvot ja ahte daidda sihkkarastojuvvojit ovdánanvejolašvuođat.

source: Sametinget ønsker å ha innflytelse over blant annet de målsetningene som formuleres gjennom tildelingsbrevene til de samiske videregående skolene, tiden er overmoden for at vi nå blir mer inkludert i dette arbeidet, sier Sametingets visepresident Laila Susanne Vars.
sme: Sámediggi háliida váikkuhanvejolašvuođa earret eará daidda ulbmiliidda mat bohtet ovdan juolludusreivviin sámi joatkkaskuvllaide, mii livččiimet áigá juo galgan beassat fárrui dán bargui, dadjá Sámedikki várrepresideanta Laila Susanne Vars.

source: Sametingsrådet ber om at Utdanningsdirektoratet inviterer Sametinget til politiske konsultasjoner om saken, og viser til at konsultasjonsavtalen fra 2005 også gjelder direktoratet på lik linje med departementet.
sme: Sámediggeráđđi bivdá Oahpahusdirektoráhta bovdet Sámedikki politihkalaš konsultašuvnnaide dán ášši birra, ja čujuha dasa ahte 2005 mannosaš konsultašuvdnašiehtadus maiddái guoská direktoráhtii seamma láhkai go departementii ge.

source: Kontaktperson Sametingets visepresident Laila Susanne Vars, 977 54 102
sme: Gulahalli Sámedikki várrepresideanta Laila Susanne Vars, 977 54 102

source: laila.susanne.vars@sametinget.no
sme: laila.
